/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AdiumSpotlightImporter version 1.0, Copyright (c) 2006 The Adium Team.";
NSHumanReadableCopyright = "Copyright (c) 2006 L'équipe Adium.";